/* File Upload multiple photos label */
"# Photos (file upload on page label for multiple photos)" = "%@ fotos";

/* File Upload images and videos label */
"# Photos and # Videos (file upload on page label for image and videos)" = "%@ y %@";

/* File Upload multiple videos label */
"# Videos (file upload on page label for multiple videos)" = "%@ videos";

/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d días %2$d horas %3$d minutos y %4$d segundos";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d horas %2$d minutos y %3$d segundos";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d minutos y %2$d segundos";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d segundos";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@×%@ pixeles";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (módulo de Internet para %@)";

/* Text track display name format that includes the language of the subtitle, in the form of 'Title (Language)' */
"%@ (%@)" = "%@ (%@)";

/* Text track display name format that includes the country and language of the subtitle, in the form of 'Title (Language-Country)' */
"%@ (%@-%@)" = "%@ (%@-%@)";

/* Text track contains closed captions */
"%@ CC" = "%@ (subtítulos opcionales)";

/* visible name of the database process. The argument is the application name. */
"%@ Database Storage" = "Almacenamiento de bases de datos de%@";

/* Text track contains simplified (3rd grade level) subtitles */
"%@ Easy Reader" = "%@ (lectura fácil)";

/* visible name of the network process. The argument is the application name. */
"%@ Networking" = "Conexión en red de %@";

/* Text track contains subtitles for the deaf and hard of hearing */
"%@ SDH" = "%@ (subtítulos para sordos)";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "Contenido web de %@";

/* Name of application's single WebCrypto master key in Keychain */
"%@ WebCrypto Master Key" = "Clave maestra WebCrypto de %@";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d archivos";

/* Label for PDF page number indicator. */
"%d of %d" = "%d de %d";

/* Present the number of selected <option> items in a <select multiple> element (iOS only) */
"%zu Items" = "%zu elementos";

/* Present the element <select multiple> when no <option> items are selected (iOS only) */
"0 Items" = "0 elementos";

/* Present the element <select multiple> when a single <option> is selected (iOS only) */
"1 Item" = "1 elemento";

/* File Upload single photo label */
"1 Photo (file upload on page label for one photo)" = "1 foto";

/* File Upload single video label */
"1 Video (file upload on page label for one video)" = "1 video";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (calidad media)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (calidad alta)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (calidad baja)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<filename> %d×%d pixeles";

/* WKErrorJavaScriptExceptionOccurred description */
"A JavaScript exception occurred" = "Ocurrió una excepción de JavaScript";

/* Title for Add to Reading List action button */
"Add to Reading List" = "Agregar a la lista de lectura";

/* Undo action name */
"Align Left (Undo action name)" = "Alinear a la izquierda";

/* Undo action name */
"Align Right (Undo action name)" = "Alinear a la derecha";

/* WKErrorUnknown description */
"An unknown error occurred" = "Ocurrió un error desconocido";

/* Menu item label for automatic track selection behavior */
"Auto (Recommended)" = "Automáticos (recomendado)";

/* Back context menu item */
"Back" = "Atrás";

/* Label text to be used if plugin is blocked by a page's Content Security Policy */
"Blocked Plug-In (Blocked by page's Content Security Policy)" = "Módulo bloqueado";

/* Label text to be used when an insecure plug-in version was blocked from loading */
"Blocked Plug-In (Insecure plug-in)" = "Módulo bloqueado";

/* Bold context menu item */
"Bold" = "Negrita";

/* Undo action name */
"Bold (Undo action name)" = "Negrita";

/* menu item title for phone number */
"Call Using iPhone:" = "Llamar con iPhone:";

/* File Upload alert sheet button string to cancel */
"Cancel (file upload action sheet)" = "Cancelar";

/* Title for Cancel button label in button bar */
"Cancel button label in button bar" = "Cancelar";

/* Capitalize context menu item */
"Capitalize" = "Convertir en mayúsculas";

/* Undo action name */
"Center (Undo action name)" = "Centrar";

/* Undo action name */
"Change Attributes (Undo action name)" = "Cambiar atributos";

/* Check spelling context menu item */
"Check Document Now" = "Comprobar documento ahora";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Comprobar gramática con la ortografía";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Comprobar ortografía mientras se escribe";

/* title for a single file chooser button used in HTML forms */
"Choose File" = "Seleccionar archivo";

/* title for a multiple file chooser button used in HTML forms. This title should be as short as possible. */
"Choose Files" = "Seleccionar archivos";

/* Title for file button used in HTML5 forms for multiple media files */
"Choose Media (Multiple)" = "Seleccionar multimedia (múltiple)";

/* Title for file button used in HTML forms for media files */
"Choose Media (Single)" = "Seleccionar multimedia (sencillo)";

/* Clear button in date input popover */
"Clear Button Date Popover" = "Borrar";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Vaciar búsquedas recientes";

/* Message to display in browser window when in webkit full screen mode. */
"Click to exit full screen mode" = "Haga clic para salir de la modalidad de pantalla completa";

/* Subtitle of the label to show on a snapshotted plug-in */
"Click to restart" = "Haga clic para reiniciar";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "No se pueden mostrar contenidos con el tipo MIME especificado";

/* Media Controls context menu item */
"Controls" = "Controles";

/* Copy context menu item */
"Copy" = "Copiar";

/* Title for Copy Link or Image action button */
"Copy ActionSheet Link" = "Copiar";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "Copiar dirección de audio";

/* Copy Image context menu item */
"Copy Image" = "Copiar imagen";

/* Copy Link context menu item */
"Copy Link" = "Copiar enlace";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "Copiar dirección de video";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Corregir ortografía automáticamente";

/* Undo action name */
"Create Link (Undo action name)" = "Crear enlace";

/* Cut context menu item */
"Cut" = "Cortar";

/* Undo action name */
"Cut (Undo action name)" = "Cortar";

/* Default writing direction context menu item */
"Default" = "Por omisión";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Delete (Undo action name)" = "Eliminar";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "Detalles";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Dictation (Undo action name)" = "Dictado";

/* Download Audio To Disk context menu item */
"Download Audio" = "Descargar audio";

/* Download Image context menu item */
"Download Image" = "Descargar imagen";

/* Download Linked File context menu item */
"Download Linked File" = "Descargar archivo enlazado";

/* Download Video To Disk context menu item */
"Download Video" = "Descargar video";

/* Undo action name */
"Drag (Undo action name)" = "Arrastrar";

/* Video Enter Fullscreen context menu item */
"Enter Full Screen" = "Usar pantalla completa";

/* Video Exit Fullscreen context menu item */
"Exit Full Screen" = "Salir de pantalla completa";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Tipo de letra";

/* Undo action name */
"Format Block (Undo action name)" = "Cambio de formato";

/* Forward context menu item */
"Forward" = "Adelante";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Carga del marco interrumpida";

/* accessibility role description for web area */
"HTML content" = "Contenido HTML";

/* Hide Media Controls context menu item */
"Hide Controls" = "Ocultar controles";

/* menu item title */
"Hide Spelling and Grammar" = "Ocultar ortografía y gramática";

/* menu item title */
"Hide Substitutions" = "Ocultar sustituciones";

/* The default, default character encoding on Windows */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorar gramática";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorar palabra";

/* Undo action name */
"Indent (Undo action name)" = "Sangrar";

/* Undo action name */
"Insert List (Undo action name)" = "Insertar lista";

/* Inspect Element context menu item */
"Inspect Element" = "Inspeccionar elemento";

/* Italic context menu item */
"Italic" = "Cursiva";

/* Undo action name */
"Italics (Undo action name)" = "Cursiva";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java no está disponible";

/* Title for action sheet for JavaScript link */
"JavaScript Action Sheet Title" = "JavaScript";

/* Undo action name */
"Justify (Undo action name)" = "Justificar";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Clave de %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Aprender palabra";

/* Left to Right context menu item */
"Left to Right" = "De izquierda a derecha";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Emisión en vivo";

/* Media controller status message when the media is loading */
"Loading..." = "Cargando...";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Buscar en el diccionario";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "Buscar “%@”";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "Buscar “<selection>”";

/* Media Loop context menu item */
"Loop" = "Bucle";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Aumentar interletraje";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Bajar línea base";

/* Make Lower Case context menu item */
"Make Lower Case" = "Todo en minúsculas";

/* Make Upper Case context menu item */
"Make Upper Case" = "Todo en mayúsculas";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Módulo no encontrado";

/* Media Mute context menu item */
"Mute" = "Silenciar";

/* No Guesses Found context menu item */
"No Guesses Found" = "No se encontraron sugerencias";

/* Empty select list */
"No Options Select Popover" = "No hay opciones";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "No hay ninguna búsqueda reciente";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "No tiene permiso para usar el puerto de red restringido";

/* Menu item label for the track that represents disabling closed captions */
"Off" = "No";

/* Title for Open Link action button */
"Open ActionSheet Link" = "Abrir";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "Abrir audio en una ventana nueva";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Abrir marco en una ventana nueva";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Abrir imagen en una ventana nueva";

/* Open Link context menu item */
"Open Link" = "Abrir enlace";

/* Open in New Window context menu item */
"Open Link in New Window" = "Abrir enlace en una ventana nueva";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "Abrir video en una ventana nueva";

/* context menu item for PDF */
"Open with %@" = "Abrir con %@";

/* Undo action name */
"Outdent (Undo action name)" = "Sangría izquierda";

/* Outline context menu item */
"Outline" = "Contorno";

/* Undo action name */
"Outline (Undo action name)" = "Contorno";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Dirección del párrafo";

/* Paste context menu item */
"Paste" = "Pegar";

/* Undo action name */
"Paste (Undo action name)" = "Pegar";

/* Undo action name */
"Paste Font (Undo action name)" = "Pegar tipo";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Pegar regla";

/* Media Pause context menu item */
"Pause" = "Pausa";

/* File Upload alert sheet button string for choosing an existing media item from the Photo Library */
"Photo Library (file upload action sheet)" = "Fototeca";

/* Media Play context menu item */
"Play" = "Reproducir";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Reproducir video a pantalla completa";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Error del módulo";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Módulo cancelado";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Carga administrada por módulo";

/* Description of the primary type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"Portable Document Format" = "Formato PDF";

/* Description of the PostScript type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"PostScript" = "PostScript";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Subir línea base";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Búsquedas recientes";

/* Reload context menu item */
"Reload" = "Volver a cargar";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Restablecer";

/* Right to Left context menu item */
"Right to Left" = "De derecha a izquierda";

/* Title for Save Image action button */
"Save Image" = "Guardar imagen";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Buscar en Spotlight";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "Buscar con %@";

/* Search with Google context menu item */
"Search with Google" = "Buscar con Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Dirección de la selección";

/* Undo action name */
"Set Background Color (Undo action name)" = "Definir color de fondo";

/* Undo action name */
"Set Color (Undo action name)" = "Definir color";

/* Undo action name */
"Set Font (Undo action name)" = "Definir tipo";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Ajustar forma de caracteres tradicional";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Definir sentido de la escritura";

/* Show colors context menu item */
"Show Colors" = "Mostrar colores";

/* Show Media Controls context menu item */
"Show Controls" = "Mostrar controles";

/* Show fonts context menu item */
"Show Fonts" = "Mostrar tipos de letra";

/* menu item title */
"Show Spelling and Grammar" = "Mostrar ortografía y gramática";

/* menu item title */
"Show Substitutions" = "Mostrar sustituciones";

/* Title of the context menu item to show when PDFPlugin was used instead of a blocked plugin */
"Show in blocked plug-in" = "Mostrar en el módulo bloqueado";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Copiado/pegado inteligente";

/* Smart Dashes context menu item */
"Smart Dashes" = "Guiones inteligentes";

/* Smart Links context menu item */
"Smart Links" = "Enlaces inteligentes";

/* Smart Quotes context menu item */
"Smart Quotes" = "Comillas tipográficas";

/* Title of the label to show on a snapshotted plug-in */
"Snapshotted Plug-In" = "Módulo capturado";

/* Speech context sub-menu item */
"Speech" = "Voz";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Ortografía y gramática";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Iniciar depuración de JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Iniciar parametrización de JavaScript";

/* Start speaking context menu item */
"Start Speaking" = "Iniciar locución";

/* Stop context menu item */
"Stop" = "Detener";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Detener depuración de JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Detener parametrización de JavaScript";

/* Stop speaking context menu item */
"Stop Speaking" = "Detener locución";

/* Styles context menu item */
"Styles..." = "Estilos…";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Enviar";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Enviar";

/* Undo action name */
"Subscript (Undo action name)" = "Subíndice";

/* Substitutions context sub-menu item */
"Substitutions" = "Sustituciones";

/* Menu section heading for subtitles */
"Subtitles" = "Subtítulos";

/* Undo action name */
"Superscript (Undo action name)" = "Superíndice";

/* File Upload alert sheet camera button string for taking only photos */
"Take Photo (file upload action sheet)" = "Tomar foto";

/* File Upload alert sheet camera button string for taking photos or videos */
"Take Photo or Video (file upload action sheet)" = "Tomar foto o grabar video";

/* File Upload alert sheet camera button string for taking only videos */
"Take Video (file upload action sheet)" = "Grabar video";

/* Text Replacement context menu item */
"Text Replacement" = "Reemplazar texto";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "No se puede mostrar la URL";

/* WKErrorWebViewInvalidated description */
"The WKWebView was invalidated" = "Se invalidó el WKWebView";

/* WKErrorWebContentProcessTerminated description */
"The Web Content process was terminated" = "Terminó el proceso de contenido web";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "No se encuentra la ubicación actual.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "No se puede encontrar el módulo";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "No se puede cargar el módulo";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "El nombre de usuario o la contraseña ingresados para el área “%@” de %@ son incorrectos. Asegúrese de que están escritos correctamente e inténtelo de nuevo.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "El nombre de usuario o la contraseña ingresados para el servidor proxy %@ %@ son incorrectos. Asegúrese de que están escritos correctamente e inténtelo de nuevo.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "El nombre de usuario o la contraseña ingresados para esta área de %@ son incorrectos. Asegúrese de que están escritos correctamente e inténtelo de nuevo.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Este índice permite efectuar búsquedas. Ingrese las palabras clave que desee buscar: ";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Reducir interletraje";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Para ver esta página, debe iniciar una sesión en el área “%@” de %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Para ver esta página, debe iniciar una sesión en el servidor proxy %@ %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Para ver esta página, debe iniciar una sesión en esta área de %@:";

/* Transformations context sub-menu item */
"Transformations" = "Transformaciones";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Desactivar interletraje";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Desactivar ligaduras";

/* We don't care if we find this string, but searching for it will load the plist and save the results. */
"Typing (Undo action name)" = "texto escrito";

/* Underline context menu item */
"Underline" = "Subrayado";

/* Undo action name */
"Underline (Undo action name)" = "Subrayado";

/* Unknown filesize FTP directory listing item */
"Unknown (filesize)" = "Desconocido";

/* Menu item label for a text track that has no other name */
"Unknown (text track)" = "Desconocido";

/* Undo action name */
"Unlink (Undo action name)" = "Desenlazar";

/* Undo action name */
"Unscript (Undo action name)" = "Anular sub/superíndice";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Usar todas las ligaduras";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Usar interletraje estándar";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Usar ligaduras estándar";

/* Description of WebCrypto master keys in Keychain */
"Used to encrypt WebCrypto keys in persistent storage, such as IndexedDB" = "Se utiliza para encriptar las claves WebCrypto en un almacenamiento permanente, como IndexedDB";

/* Web Inspector window title */
"Web Inspector — %@" = "Inspector web: %@";

/* Pseudo plug-in name, visible in the Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "PDF integrado en WebKit";

/* WebKitErrorInternal description */
"WebKit encountered an internal error" = "WebKit encontró un error interno";

/* message in authentication panel */
"Your login information will be sent securely." = "Sus datos de acceso se enviarán de forma segura.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Su contraseña se enviará sin encriptar.";

/* HTTP result code string */
"accepted" = "aceptada";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "activar";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "alerta";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "cuadro de diálogo de alerta";

/* An ARIA accessibility group that acts as an application. */
"application" = "aplicación";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "estado de la aplicación";

/* An ARIA accessibility group that acts as an article. */
"article" = "artículo";

/* accessibility help text for audio element controller */
"audio element playback controls and status display" = "controles de reproducción de elementos de audio e indicador de estado";

/* accessibility label for audio element controller */
"audio playback" = "reproducción de audio";

/* accessibility label for seek back 30 seconds button */
"back 30 seconds" = "30 segundos hacia atrás";

/* HTTP result code string */
"bad gateway" = "“Gateway” incorrecto";

/* HTTP result code string */
"bad request" = "petición incorrecta";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "banner";

/* accessibility help text for play button */
"begin playback" = "iniciar reproducción";

/* accessibility description for a search field cancel button */
"cancel" = "cancelar";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "seleccionar";

/* HTTP result code string */
"client error" = "error de cliente";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "complementaria";

/* HTTP result code string */
"conflict" = "conflicto";

/* An ARIA accessibility group that contains content. */
"content information" = "información del contenido";

/* HTTP result code string */
"continue" = "continuar";

/* HTTP result code string */
"created" = "creación";

/* accessibility help text for movie status display */
"current movie status" = "estado actual del video";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "número de segundos transcurridos de video";

/* role description of ARIA definition role */
"definition" = "definición";

/* description detail */
"description" = "descripción";

/* accessibility role description of a description list */
"description list" = "lista de descripciones";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "cuadro de diálogo";

/* An ARIA accessibility group that acts as a document. */
"document" = "documento";

/* accessibility label for elapsed time display */
"elapsed time" = "tiempo transcurrido";

/* accessibility label for enter fullscreen button */
"enter fullscreen" = "ver a pantalla completa";

/* accessibility label for exit fullscreen button */
"exit fullscreen" = "salir de pantalla completa";

/* HTTP result code string */
"expectation failed" = "error de expectativas";

/* accessibility label for fast forward button */
"fast forward" = "avance rápido";

/* accessibility label for fast reverse button */
"fast reverse" = "retroceso rápido";

/* accessibility role description for a file upload button */
"file upload button" = "botón de carga de archivos";

/* accessibility role description for a footer */
"footer" = "pie";

/* HTTP result code string */
"forbidden" = "prohibido";

/* HTTP result code string */
"found" = "encontrado";

/* HTTP result code string */
"gateway timed out" = "Tiempo de conexión a “gateway” excedido";

/* accessibility role description for headings */
"heading" = "encabezado";

/* accessibility label for hide closed captions button */
"hide closed captions" = "ocultar subtítulos opcionales";

/* accessibility role description for image map */
"image map" = "mapa de imagen";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "duración indeterminada";

/* HTTP result code string */
"informational" = "informativo";

/* HTTP result code string */
"internal server error" = "error de servidor interno";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "ir a";

/* HTTP result code string */
"length required" = "longitud requerida";

/* accessibility role description for link */
"link" = "enlace";

/* accessibility role description for list marker */
"list marker" = "marcador de lista";

/* An ARIA accessibility group that acts as a console log. */
"log" = "logaritmo";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "principal";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "marquesina";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "matemáticos";

/* HTTP result code string */
"method not allowed" = "método no permitido";

/* HTTP result code string */
"moved permanently" = "se desplazó de forma permanente";

/* accessibility label for timeline slider */
"movie time" = "control temporal del video";

/* accessibility help text for timeline slider */
"movie time scrubber" = "barra de arrastre para el control temporal del video";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "miniatura de la barra de arrastre para el control temporal del video";

/* HTTP result code string */
"multiple choices" = "selecciones múltiples";

/* accessibility label for mute button */
"mute" = "silencio";

/* accessibility help text for mute button */
"mute audio tracks" = "silenciar pistas de audio";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "navegación";

/* HTTP result code string */
"needs proxy" = "proxy necesario";

/* HTTP result code string */
"no content" = "sin contenido";

/* HTTP result code string */
"no error" = "sin errores";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "ningún archivo seleccionado";

/* text to display in file button used in HTML forms when no files are selected and the button allows multiple files to be selected */
"no files selected" = "ningún archivo seleccionado";

/* HTTP result code string */
"no longer exists" = "ya no existe";

/* Text to display in file button used in HTML forms for media files when no media files are selected and the button allows multiple files to be selected */
"no media selected (multiple)" = "no se seleccionó multimedia (múltiple)";

/* Text to display in file button used in HTML forms for media files when no media file is selected */
"no media selected (single)" = "no se seleccionó multimedia (sencillo)";

/* HTTP result code string */
"non-authoritative information" = "información no autorizada";

/* HTTP result code string */
"not found" = "no encontrado";

/* HTTP result code string */
"not modified" = "no se modificó";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "nota";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "número de segundos restantes de video";

/* HTTP result code string */
"partial content" = "contenido parcial";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "divergencia de patrones";

/* accessibility label for pause button */
"pause" = "pausa";

/* accessibility help text for pause button */
"pause playback" = "poner en pausa la reproducción";

/* HTTP result code string */
"payment required" = "pago requerido";

/* accessibility label for play button */
"play" = "Jugar";

/* HTTP result code string */
"precondition failed" = "falló la condición previa";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "presionar";

/* HTTP result code string */
"proxy authentication required" = "autenticación de proxy requerida";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "valor superior al máximo permitido";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "valor inferior al mínimo permitido";

/* HTTP result code string */
"redirected" = "redirigido";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "región";

/* accessibility label for time remaining display */
"remaining time" = "tiempo restante";

/* HTTP result code string */
"request timed out" = "tiempo de espera de la petición agotado";

/* HTTP result code string */
"request too large" = "petición demasiado grande";

/* HTTP result code string */
"requested URL too long" = "dirección URL solicitada demasiado larga";

/* HTTP result code string */
"requested range not satisfiable" = "el intervalo solicitado no puede obtenerse";

/* HTTP result code string */
"reset content" = "restablecer contenido";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "volver a la reproducción del video en tiempo real";

/* accessibility label for return to real time button */
"return to realtime" = "volver a tiempo real";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "buscar";

/* HTTP result code string */
"see other" = "ver otros";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "retroceder 30 segundos en el video";

/* accessibility help text for fast rewind button */
"seek quickly back" = "retroceder rápidamente";

/* accessibility help text for fast forward button */
"seek quickly forward" = "avanzar rápidamente";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "seleccionar";

/* accessibility role description for a horizontal rule [<hr>] */
"separator" = "separador";

/* HTTP result code string */
"server error" = "error del servidor";

/* HTTP result code string */
"service unavailable" = "servicio no disponible";

/* accessibility label for show closed captions button */
"show closed captions" = "mostrar subtítulos opcionales";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "empezar a mostrar los subtítulos opcionales";

/* accessibility label for movie status */
"status" = "estado";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "divergencia de pasos";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "dejar de mostrar los subtítulos opcionales";

/* HTTP result code string */
"success" = "acción realizada con éxito";

/* HTTP result code string */
"switching protocols" = "protocolos de intercambio";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "panel de pestaña";

/* HTTP result code string */
"temporarily redirected" = "redirigido temporalmente";

/* term word of a description list */
"term" = "término";

/* accessibility label for timeline thumb */
"timeline slider thumb" = "miniatura del regulador de la línea del tiempo";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "temporizador";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "demasiado largo";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "texto de ayuda";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "divergencia de tipo";

/* HTTP result code string */
"unacceptable" = "inaceptable";

/* HTTP result code string */
"unauthorized" = "sin autorización";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "anular selección";

/* HTTP result code string */
"unimplemented" = "no implementado";

/* Unknown filename */
"unknown" = "desconocido";

/* accessibility label for turn mute off button */
"unmute" = "activar sonido";

/* accessibility help text for un mute button */
"unmute audio tracks" = "activar sonido de pistas de audio";

/* HTTP result code string */
"unsupported media type" = "tipo de contenido incompatible";

/* HTTP result code string */
"unsupported version" = "versión incompatible";

/* Validation message for required form control elements that have no value */
"value missing" = "valor no encontrado";

/* accessibility help text for video element controller */
"video element playback controls and status display" = "controles de reproducción de elementos de video e indicador de estado";

/* accessibility label for video element controller */
"video playback" = "reproducción de video";

/* "Open Link in Default Browser" action menu item */
"Open (action menu item)" = "Abrir";

/* "Preview Link" action menu item */
"Preview (action menu item)" = "Previsualizar";

/* "Add to Reading List" action menu item */
"Add to Reading List (action menu item)" = "Agregar a la lista de lectura";

/* "Copy" action menu item in image menu */
"Copy (image action menu item)" = "Copiar";

/* "Add to Photos" action menu item */
"Add to Photos (action menu item)" = "Agregar a Fotos";

/* "Save to Downloads" action menu item in image menu */
"Save to Downloads (image action menu item)" = "Guardar en Descargas";

/* "Share" action menu item in image menu */
"Share (image action menu item)" = "Compartir";

/* "Copy" action menu item in text menu */
"Copy (text action menu item)" = "Copiar";

/* "Look Up" action menu item */
"Look Up (action menu item)" = "Buscar";

/* "Paste" action menu item */
"Paste (action menu item)" = "Pegar";

/* "Suggestions" action menu item */
"Suggestions (action menu item)" = "Sugerencias";

/* "Copy" action menu item in video menu */
"Copy (video action menu item)" = "Copiar";

/* "Share" action menu item in video menu */
"Share (video action menu item)" = "Compartir";

/* "Save to Downloads" action menu item in video menu */
"Save to Downloads (video action menu item)" = "Guardar en Descargas";
